const AboutUs = () => {
    return (
      <div className="login">
        <img src="/assets/images/container-bg.png" className="login-bg" />
        <div className="about-us">

بانک ما با بیش از ۲۵ سال سابقه درخشان در عرصه بانکداری، به یکی از بزرگترین بانک‌های کشور تبدیل شده است. ما با تلاش بی وقفه و پیگیری های دقیق در راستای توسعه خدمات بانکی، به عنوان یکی از پیشروان صنعت بانکداری در ایران شناخته شده‌ایم.

هدف ما ارائه خدمات بانکی با کیفیت و بهینه به مشتریان عزیزمان است. در این راستا، بانک ما با بهره گیری از تکنولوژی‌های نوین، خدمات بانکی را به شکلی ساده و راحت برای مشتریان خود فراهم می‌کند.

تیم ما از افراد مجرب و کارآزموده تشکیل شده است که با دانش فنی و تجربه بالا، به بهبود روزافزون خدمات بانکی ما می‌پردازند. همچنین، تلاش ما برای ایجاد رابطه‌ای قوی و پایدار با مشتریانمان، باعث شده است که در طول سالیان گذشته، بیش از ۲۰ میلیون مشتری از خدمات بانکی ما بهره مند شوند.

با توجه به اینکه مشتریان ما بزرگترین دارایی ما هستند، تلاش ما برای رفع نیازهای آنها همواره در اولویت قرار دارد. به همین دلیل، بانک ما با ارائه خدمات بانکی حرفه‌ای و با کیفیت، به عنوان یکی از برترین بانک‌های کشور شناخته شده است.

از اینکه ما را به عنوان بانک خود انتخاب کرده‌اید، سپاسگزاریم. ما همواره در خدمت شما هستیم و امیدواریم که بتوانیم نیازهای بانکی شما را به بهترین شکل ممکن برطرف کنیم.
        </div>
      </div>
    );
  };
  
  export default AboutUs;
  