const Guide = () => {
  return (
    <div className="login">
      <img src="/assets/images/container-bg.png" className="login-bg" />
      <div className="questions">
        در اینجا به برخی از سوالات متداول مشتریان ما درباره خدمات بانکی پاسخ
        داده شده است:
        <br />
        1. چگونه می‌توانم حساب بانکی باز کنم؟
        <br />
        جهت باز کردن حساب بانکی، می‌توانید به شعبه‌های بانک ما مراجعه کنید و
        مدارک لازم را تحویل دهید. همچنین، می‌توانید از طریق سایت بانک ما نیز
        اقدام به باز کردن حساب بانکی خود کنید.
        <br />
        2. آیا برای باز کردن حساب بانکی در بانک شما نیاز به سرمایه اولیه دارم؟
        <br />
        بله، جهت باز کردن حساب بانکی در بانک ما، نیاز به سرمایه اولیه دارید.
        مقدار سرمایه اولیه بسته به نوع حساب بانکی متفاوت است.
        <br />
        3. چگونه می‌توانم به صورت آنلاین از خدمات بانکی استفاده کنم؟
        <br />
        با ورود به سایت بانک ما و وارد کردن نام کاربری و رمز عبور، می‌توانید به
        صورت آنلاین از خدمات بانکی استفاده کنید. همچنین، می‌توانید از طریق
        اپلیکیشن بانک ما نیز به صورت آنلاین خدمات بانکی را دریافت کنید.
        <br />
        4. آیا برای انجام تراکنش‌های بانکی نیاز به حضور حضوری در شعبه دارم؟
        <br />
        خیر، با استفاده از خدمات بانکی آنلاین ما، می‌توانید تمامی تراکنش‌های
        بانکی خود را به صورت آنلاین انجام دهید.
        <br />
        5. چگونه می‌توانم به صورت امن از خدمات بانکی شما استفاده کنم؟
        <br />
        بانک ما با بهره گیری از تکنولوژی‌های پیشرفته و روش‌های امنیتی قوی،
        اطلاعات شخصی و حساب بانکی مشتریان را محافظت می‌کند. همچنین، برای افزایش
        امنیت، به شما توصیه می‌شود که رمز عبور خود را به صورت منظم تغییر دهید و
        از ورود به سایت بانک از طریق اینترنت‌های عمومی خودداری کنید.
        <br />
        اگر سوال یا ابهامی درباره خدمات بانکی ما دارید، می‌توانید با ما تماس
        بگیرید. با تشکر از انتخاب شما برای خدمات بانکی ما.
      </div>
    </div>
  );
};

export default Guide;
